<unk>	0
<s>	0
</s>	0
▁the	-2.90602
▁,	-3.20121
▁.	-3.25535
▁of	-3.36017
▁and	-3.66167
▁to	-3.78642
▁in	-4.13573
▁'	-4.4635
▁a	-4.48654
s	-4.69199
▁for	-4.75011
▁that	-4.83738
▁on	-4.87028
-	-4.89183
▁(	-4.93344
▁)	-4.93482
▁I	-5.1094
▁The	-5.10989
▁;	-5.18396
▁is	-5.24147
▁/	-5.24152
▁with	-5.31582
▁be	-5.3625
▁by	-5.36449
▁you	-5.40704
▁	-5.44851
▁?	-5.48233
▁as	-5.49407
▁it	-5.64675
▁was	-5.65395
.	-5.6716
▁-	-5.69556
▁are	-5.81494
▁:	-5.86501
▁at	-5.89282
▁&	-5.90233
▁or	-5.92269
▁from	-5.94247
▁not	-5.9486
▁its	-5.95949
▁have	-5.97463
t	-6.0373
▁this	-6.04096
▁United	-6.07883
▁an	-6.15292
▁which	-6.19945
▁all	-6.23971
▁their	-6.25863
▁Nations	-6.26316
▁In	-6.31782
▁has	-6.33303
▁Committee	-6.38404
▁will	-6.39078
▁A	-6.39259
▁had	-6.42693
▁been	-6.42946
▁!	-6.4417
▁were	-6.46068
▁It	-6.47022
▁quot	-6.54809
m	-6.56059
▁also	-6.57123
▁States	-6.57802
▁other	-6.58877
▁s	-6.6136
▁international	-6.61436
▁should	-6.63039
▁...	-6.63542
▁would	-6.64662
▁You	-6.6522
▁we	-6.65812
▁me	-6.68959
▁apos	-6.72477
ing	-6.76193
▁he	-6.77237
▁can	-6.77347
▁they	-6.77408
▁1	-6.80065
re	-6.80686
▁countries	-6.81394
▁Council	-6.82493
▁development	-6.82955
▁rights	-6.8455
▁report	-6.86081
▁one	-6.87379
▁out	-6.89467
▁under	-6.89918
▁his	-6.90146
▁do	-6.90404
▁We	-6.9163
▁such	-6.92689
▁work	-6.93609
▁your	-6.96542
▁my	-6.97492
▁but	-6.99695
▁including	-7.00835
▁who	-7.02568
▁resolution	-7.03316
▁information	-7.03684
▁human	-7.04209
▁No	-7.04568
▁about	-7.05378
▁more	-7.05814
▁2	-7.06577
▁right	-7.06858
▁General	-7.07137
▁know	-7.08026
▁He	-7.08112
▁no	-7.08212
▁what	-7.09214
▁there	-7.09614
▁women	-7.10061
▁session	-7.10279
▁national	-7.10499
▁into	-7.11575
▁so	-7.12533
▁those	-7.13067
▁State	-7.13261
▁made	-7.13335
▁Assembly	-7.13646
d	-7.13791
▁up	-7.1444
▁Convention	-7.14552
▁support	-7.16161
▁them	-7.1664
▁any	-7.21105
▁time	-7.21797
▁What	-7.22156
▁if	-7.22566
▁And	-7.22944
▁This	-7.23305
▁well	-7.25778
▁3	-7.25958
General	-7.26377
▁implementation	-7.26631
▁Secretary	-7.27539
▁Government	-7.28172
▁between	-7.28453
ed	-7.28636
▁like	-7.28715
▁International	-7.29196
▁shall	-7.29295
▁new	-7.29706
▁activities	-7.30037
▁against	-7.30406
▁Mr	-7.30698
▁Commission	-7.31033
▁through	-7.32068
▁her	-7.32187
▁may	-7.32899
▁need	-7.33677
▁could	-7.33964
▁people	-7.35184
▁C	-7.35228
▁him	-7.35708
▁just	-7.36603
▁some	-7.36739
▁these	-7.37104
▁system	-7.3785
▁meeting	-7.38008
▁law	-7.38515
▁two	-7.39483
▁only	-7.41549
▁per	-7.41746
▁don	-7.41907
▁when	-7.44064
▁take	-7.44807
▁than	-7.44842
▁country	-7.45256
▁5	-7.4734
ll	-7.48307
▁see	-7.48482
▁measures	-7.49498
▁4	-7.50117
▁our	-7.50622
▁over	-7.51349
▁number	-7.51703
▁organizations	-7.53901
▁Conference	-7.54105
▁first	-7.54766
▁use	-7.55265
▁6	-7.56016
▁paragraph	-7.56151
▁here	-7.56191
▁children	-7.56643
▁draft	-7.56687
▁Security	-7.57072
▁security	-7.57394
▁cooperation	-7.57649
▁That	-7.57823
▁Republic	-7.57939
▁programme	-7.59379
▁non	-7.59381
ly	-7.59452
▁order	-7.61035
▁10	-7.61181
▁years	-7.61244
▁$	-7.61812
▁must	-7.62339
▁Group	-7.62505
▁article	-7.6393
▁efforts	-7.64023
▁Development	-7.6495
▁Rights	-7.65001
▁now	-7.65783
▁resources	-7.65983
▁said	-7.66165
▁get	-7.66377
▁cent	-7.66609
▁make	-7.66946
▁where	-7.67207
▁provide	-7.6752
▁she	-7.67552
▁b	-7.68556
▁7	-7.68845
▁process	-7.69441
▁did	-7.69977
▁economic	-7.70331
▁issues	-7.70361
▁further	-7.70689
▁regional	-7.70977
▁go	-7.71472
▁public	-7.71581
▁members	-7.71588
▁ensure	-7.7253
▁social	-7.72561
▁being	-7.73091
▁S	-7.73478
▁assistance	-7.73491
▁within	-7.73831
ve	-7.73896
▁provided	-7.74282
▁decision	-7.75537
▁Human	-7.75654
▁services	-7.76696
▁E	-7.7677
▁during	-7.77324
▁particular	-7.77432
▁financial	-7.7787
▁They	-7.77989
▁[	-7.78102
▁]	-7.78206
▁Special	-7.78391
▁before	-7.78923
▁But	-7.79952
▁party	-7.80413
▁8	-7.80518
e	-7.82901
▁following	-7.8305
▁us	-7.83508
▁part	-7.83848
▁relevant	-7.8419
▁want	-7.84459
▁Office	-7.84641
▁good	-7.84983
▁adopted	-7.8501
▁period	-7.85437
▁As	-7.86124
▁So	-7.8616
▁held	-7.86334
▁level	-7.86396
▁At	-7.86571
▁way	-7.86742
▁December	-7.86841
▁taken	-7.87805
▁most	-7.87864
▁areas	-7.88009
▁developing	-7.88036
▁programmes	-7.88264
▁9	-7.88833
▁Oh	-7.89264
▁think	-7.89305
▁health	-7.89736
▁after	-7.90682
▁persons	-7.90716
▁There	-7.90877
▁world	-7.91172
▁15	-7.91186
▁both	-7.91293
▁how	-7.91657
▁legal	-7.91783
▁management	-7.92123
▁12	-7.92719
▁same	-7.92726
▁many	-7.94579
▁situation	-7.94711
▁year	-7.94852
▁agenda	-7.94907
▁got	-7.94939
▁education	-7.95142
▁To	-7.95453
▁regard	-7.95879
▁c	-7.96282
▁staff	-7.965
▁protection	-7.96527
▁review	-7.9653
▁President	-7.967
▁political	-7.9675
▁action	-7.97144
▁peace	-7.97809
▁important	-7.97857
▁accordance	-7.98064
▁used	-7.98368
▁three	-7.9866
▁Working	-7.98793
▁case	-7.99343
▁policy	-7.9975
▁among	-7.99785
▁For	-7.99849
.1	-7.99978
▁parties	-8.00114
▁11	-8.00131
▁Programme	-8.00132
▁Yeah	-8.00194
▁She	-8.00233
▁back	-8.00451
▁Parties	-8.00557
▁training	-8.00726
▁All	-8.01045
▁respect	-8.0108
▁special	-8.01098
▁L	-8.01351
▁community	-8.01887
▁If	-8.02458
▁place	-8.02564
▁18	-8.03324
▁continue	-8.03469
th	-8.03723
▁2005	-8.04154
▁then	-8.04679
▁set	-8.05025
▁Organization	-8.05039
▁data	-8.05186
▁established	-8.05268
▁very	-8.054
▁B	-8.05495
▁recommendations	-8.06162
▁access	-8.06184
▁capacity	-8.06573
▁working	-8.06746
▁without	-8.07071
▁June	-8.07216
▁present	-8.07298
▁20	-8.07508
y	-8.07785
▁reports	-8.08915
▁On	-8.09012
▁14	-8.09128
▁possible	-8.09641
▁2004	-8.09826
▁item	-8.10164
▁because	-8.10431
▁each	-8.10532
▁World	-8.10581
▁2006	-8.10601
▁effective	-8.10617
▁role	-8.10642
▁view	-8.11265
▁Well	-8.11298
▁related	-8.11877
▁life	-8.12164
▁2000	-8.12636
▁European	-8.12756
▁since	-8.13013
▁going	-8.13366
▁provisions	-8.14041
▁Member	-8.14233
▁30	-8.14591
▁progress	-8.14727
▁basis	-8.1476
▁13	-8.14829
▁necessary	-8.15181
▁end	-8.15246
▁Economic	-8.15292
▁d	-8.15306
▁2002	-8.15459
▁2003	-8.15562
▁National	-8.15928
▁technical	-8.16292
▁full	-8.16359
er	-8.16473
▁2001	-8.17036
▁come	-8.17245
▁appropriate	-8.1762
▁cases	-8.17762
▁16	-8.17843
▁Africa	-8.18001
▁while	-8.18418
▁P	-8.19065
▁God	-8.19111
▁group	-8.19443
▁Social	-8.20125
▁New	-8.2057
▁general	-8.20781
▁even	-8.20936
▁available	-8.21027
▁2007	-8.21246
▁million	-8.21313
▁document	-8.21406
▁May	-8.21914
▁say	-8.22021
▁July	-8.22256
▁2008	-8.22328
a	-8.22423
▁area	-8.22626
▁17	-8.22807
▁groups	-8.22839
▁still	-8.22999
▁down	-8.23017
▁help	-8.23108
▁violence	-8.23459
▁global	-8.23475
▁upon	-8.23692
▁long	-8.24503
▁institutions	-8.24857
▁consideration	-8.25391
▁high	-8.25553
▁considered	-8.25625
▁e	-8.25727
▁Article	-8.25953
▁Board	-8.26428
▁based	-8.26466
▁include	-8.26472
▁budget	-8.26756
▁gonna	-8.2712
▁local	-8.2719
▁nuclear	-8.27781
▁region	-8.27835
▁September	-8.28146
▁October	-8.28503
▁requirements	-8.28567
▁November	-8.28689
▁meetings	-8.28758
▁account	-8.288
▁does	-8.29064
▁gender	-8.29133
▁de	-8.29761
▁needs	-8.30015
▁concerned	-8.30061
▁means	-8.30149
▁trade	-8.30777
▁issue	-8.31116
▁African	-8.31581
▁How	-8.3195
▁policies	-8.31952
▁proposed	-8.32305
▁give	-8.32963
▁*	-8.33089
▁given	-8.3348
n	-8.33632
▁delegation	-8.33855
▁Court	-8.34768
▁submitted	-8.34846
▁family	-8.34891
▁noted	-8.35096
▁March	-8.356
▁authorities	-8.3643
▁bodies	-8.36434
▁project	-8.36671
▁required	-8.36742
▁framework	-8.36892
▁specific	-8.36957
▁21	-8.37054
▁control	-8.37945
▁above	-8.38128
▁population	-8.38145
▁future	-8.38212
▁second	-8.3832
▁day	-8.38403
▁increase	-8.3843
▁own	-8.38693
▁much	-8.38709
S	-8.38721
▁man	-8.38988
▁police	-8.39127
▁child	-8.39171
▁particularly	-8.39303
▁developed	-8.39349
▁%	-8.40073
▁plan	-8.40274
▁continued	-8.40359
▁last	-8.4054
▁However	-8.40626
▁19	-8.40647
▁participation	-8.41653
▁D	-8.41686
▁Law	-8.42094
▁sector	-8.42247
▁importance	-8.42277
▁society	-8.42324
▁various	-8.42409
▁concerning	-8.42484
▁field	-8.42693
▁conditions	-8.43021
▁different	-8.43167
▁note	-8.43197
▁current	-8.43479
▁=	-8.43529
▁address	-8.43616
▁April	-8.43617
▁might	-8.43828
▁promote	-8.44056
▁2009	-8.44204
▁Union	-8.44558
▁too	-8.44636
▁p	-8.44649
▁Yes	-8.45075
▁Protocol	-8.45172
▁Fund	-8.45519
▁military	-8.45667
▁addition	-8.45673
▁Secretariat	-8.45699
▁force	-8.4581
▁1999	-8.45971
▁25	-8.46033
▁better	-8.46101
▁agreed	-8.46102
▁question	-8.46114
▁January	-8.46327
▁secretariat	-8.4672
▁Women	-8.46877
▁change	-8.46935
▁conflict	-8.47337
▁II	-8.47421
▁member	-8.47604
▁22	-8.47678
▁Action	-8.48113
▁sustainable	-8.48119
▁didn	-8.48119
▁levels	-8.48172
▁water	-8.48236
▁Act	-8.48366
▁person	-8.48556
▁31	-8.48585
▁requested	-8.48724
▁humanitarian	-8.49022
▁Department	-8.49084
▁Report	-8.49343
▁never	-8.49477
▁additional	-8.49536
▁My	-8.50026
▁whether	-8.50405
▁para	-8.5043
▁civil	-8.50677
▁off	-8.50716
▁24	-8.51034
up	-8.51318
▁Add	-8.51588
▁representative	-8.51822
▁really	-8.51858
▁agencies	-8.51868
▁poverty	-8.52155
▁23	-8.52555
▁Do	-8.52876
▁Why	-8.52934
▁South	-8.53037
▁care	-8.53302
▁annex	-8.53369
▁context	-8.53415
▁major	-8.5359
▁attention	-8.53609
▁received	-8.53638
▁something	-8.53638
▁total	-8.5378
▁contained	-8.53785
▁operations	-8.54066
▁representatives	-8.54167
▁Rapporteur	-8.54364
▁projects	-8.54736
▁men	-8.54929
▁consider	-8.54956
▁private	-8.54982
▁tell	-8.54992
▁towards	-8.55233
▁another	-8.55348
▁These	-8.55545
▁Mission	-8.55612
▁legislation	-8.55645
▁i	-8.55714
▁status	-8.55717
▁Governments	-8.55773
▁discrimination	-8.55891
▁request	-8.55904
▁2010	-8.56415
▁resolutions	-8.56573
▁called	-8.56611
▁impact	-8.56829
▁approach	-8.56918
▁already	-8.56976
▁environmental	-8.5704
▁put	-8.57315
▁found	-8.57559
▁little	-8.57578
▁concern	-8.57604
▁weapons	-8.57778
▁every	-8.5798
▁organization	-8.58209
▁Okay	-8.58246
▁systems	-8.58263
▁Hey	-8.58285
▁took	-8.58317
▁taking	-8.58562
▁mean	-8.58568
▁together	-8.58872
▁fact	-8.58903
▁Declaration	-8.59143
▁call	-8.59159
▁High	-8.59327
▁result	-8.59476
▁find	-8.59701
▁rules	-8.6009
es	-8.60118
▁1998	-8.60563
▁subject	-8.61239
▁results	-8.61379
▁relating	-8.61476
▁With	-8.61617
▁example	-8.61691
▁Affairs	-8.61758
o	-8.61772
▁mandate	-8.61863
▁included	-8.61985
▁Party	-8.62022
▁monitoring	-8.62191
.2	-8.62263
▁establishment	-8.62423
▁therefore	-8.62446
▁best	-8.62462
▁statement	-8.62839
▁provision	-8.62874
▁next	-8.62922
▁look	-8.62992
▁standards	-8.63015
▁Ministry	-8.63095
▁again	-8.63298
▁least	-8.63667
▁service	-8.63676
▁existing	-8.64042
▁small	-8.64235
▁criminal	-8.64634
▁Executive	-8.64695
▁procedures	-8.64717
▁August	-8.65157
▁Allah	-8.65262
▁February	-8.65311
▁let	-8.65441
▁especially	-8.65766
▁expressed	-8.65891
▁environment	-8.65931
▁land	-8.65944
▁M	-8.66924
▁justice	-8.67102
▁inter	-8.67127
▁doing	-8.67302
▁26	-8.67432
▁why	-8.67538
▁addressed	-8.67753
▁When	-8.67912
▁costs	-8.68006
▁done	-8.68044
▁decided	-8.68205
▁government	-8.68206
▁matter	-8.68744
▁28	-8.68813
▁reporting	-8.69
r	-8.69067
▁four	-8.6916
▁terms	-8.69385
▁27	-8.69454
▁One	-8.69553
▁am	-8.69619
▁due	-8.6963
▁several	-8.69747
▁domestic	-8.69806
▁follow	-8.69865
▁Let	-8.6987
▁His	-8.69993
▁great	-8.7006
▁five	-8.70269
▁responsibility	-8.70444
▁regarding	-8.70529
▁fully	-8.70752
▁entitled	-8.70836
▁2011	-8.70877
▁F	-8.70981
▁principles	-8.71113
▁problems	-8.71326
▁THE	-8.7136
▁believe	-8.71478
▁course	-8.71523
▁1995	-8.71767
▁comprehensive	-8.7215
▁meet	-8.72285
▁increased	-8.72386
.3	-8.72623
▁Ms	-8.73161
▁home	-8.73249
▁implement	-8.73431
▁1997	-8.73673
▁technology	-8.73845
▁R	-8.73918
▁personnel	-8.7409
▁coordination	-8.7409
▁procedure	-8.74131
▁agreement	-8.74267
▁around	-8.74409
▁obligations	-8.7491
▁Russian	-8.75157
▁key	-8.75431
▁adoption	-8.75472
in	-8.75551
▁decisions	-8.7586
▁main	-8.75928
▁practices	-8.75948
▁Palestinian	-8.76186
▁transport	-8.76389
▁application	-8.76414
g	-8.76512
▁risk	-8.76557
▁armed	-8.76582
▁America	-8.76662
▁rule	-8.76697
▁age	-8.76777
▁problem	-8.76811
▁light	-8.77019
▁mechanisms	-8.77175
▁improve	-8.7733
▁until	-8.77479
▁response	-8.77537
▁strengthen	-8.77615
▁assessment	-8.77653
▁documents	-8.77849
▁--	-8.7802
▁business	-8.7824
▁food	-8.78248
▁reported	-8.78308
▁UN	-8.78351
▁Don	-8.7849
▁1994	-8.78596
▁1996	-8.78774
▁thing	-8.78828
▁name	-8.7922
▁29	-8.793
▁50	-8.79318
i	-8.7933
▁cost	-8.79711
▁Come	-8.79758
▁indigenous	-8.79822
▁yet	-8.80008
governmental	-8.801
▁common	-8.80136
▁love	-8.80349
▁Annex	-8.80417
▁become	-8.80552
▁recent	-8.80611
▁third	-8.80893
al	-8.81129
▁victims	-8.81149
▁OF	-8.81177
▁2012	-8.81267
▁Representative	-8.81268
▁Europe	-8.81323
▁providing	-8.81585
▁energy	-8.82108
▁contributions	-8.82511
▁clear	-8.82691
▁Arab	-8.82749
▁provides	-8.82954
▁having	-8.83
.4	-8.83177
▁school	-8.8338
▁production	-8.83898
▁An	-8.84056
▁point	-8.84313
▁position	-8.84329
▁however	-8.84384
A	-8.84493
▁Israel	-8.84566
▁funds	-8.84584
▁post	-8.84593
▁amount	-8.84619
▁equipment	-8.85039
▁away	-8.85106
▁line	-8.85309
▁needed	-8.85665
▁practice	-8.85814
▁significant	-8.85949
▁develop	-8.86018
▁free	-8.86037
▁consultations	-8.86327
▁office	-8.86337
▁things	-8.86453
▁certain	-8.86624
▁list	-8.86872
▁Other	-8.8734
▁body	-8.8755
▁Where	-8.87582
▁Advisory	-8.87598
based	-8.87655
▁O	-8.87692
▁able	-8.87706
▁days	-8.88374
▁G	-8.88384
▁text	-8.88456
▁lack	-8.88474
▁date	-8.8848
▁challenges	-8.88515
▁open	-8.88575
▁administrative	-8.8863
▁V	-8.88679
▁living	-8.887
▁commitment	-8.89011
▁Now	-8.89029
▁mission	-8.89127
▁matters	-8.89165
▁regular	-8.89306
▁research	-8.89513
▁space	-8.89785
▁strengthening	-8.89881
▁section	-8.89964
▁involved	-8.89969
▁Geneva	-8.90025
▁Chairman	-8.90138
▁actions	-8.90139
▁Information	-8.90225
▁WP	-8.90258
▁UNDP	-8.90382
▁Service	-8.90493
▁always	-8.90599
▁past	-8.90636
2	-8.90737
▁discussion	-8.90746
▁carried	-8.9075
▁early	-8.90823
▁re	-8.90889
▁official	-8.90893
▁treatment	-8.90901
▁establish	-8.90934
▁serious	-8.91096
▁While	-8.91296
▁responsible	-8.91411
▁East	-8.91411
▁Iraq	-8.91535
▁acts	-8.91656
▁large	-8.91733
▁H	-8.91855
▁60	-8.92029
▁prepared	-8.92039
▁reform	-8.92066
▁cultural	-8.92067
▁Centre	-8.92267
▁wish	-8.92407
▁_	-8.92462
▁behalf	-8.9276
▁individual	-8.92956
▁strategy	-8.9298
▁thought	-8.93005
▁proposal	-8.93068
▁form	-8.93118
▁crime	-8.93166
▁planning	-8.93188
▁Permanent	-8.933
▁N	-8.93443
▁power	-8.93455
term	-8.93564
building	-8.93733
▁initiatives	-8.93775
▁purpose	-8.94007
▁approved	-8.94378
▁months	-8.94395
▁forces	-8.94443
▁whole	-8.94632
▁Minister	-8.94669
▁♪	-8.94829
▁far	-8.94835
▁disarmament	-8.9494
▁employment	-8.95093
▁dialogue	-8.95258
▁leave	-8.95324
▁study	-8.95482
▁growth	-8.95542
▁today	-8.95741
▁market	-8.95845
▁prevention	-8.9592
▁performance	-8.9595
▁focus	-8.95971
▁recommended	-8.96109
▁Kingdom	-8.96144
▁quality	-8.96322
▁Central	-8.96379
▁making	-8.96383
▁death	-8.965
▁Code	-8.96662
▁knowledge	-8.96736
▁bring	-8.96756
▁priority	-8.96886
▁left	-8.96935
▁interest	-8.96983
▁prevent	-8.9703
▁organized	-8.97044
▁equality	-8.97413
▁China	-8.97425
▁rate	-8.97528
▁instruments	-8.97808
▁terrorism	-8.9785
▁promotion	-8.97862
▁Agenda	-8.97984
▁peacekeeping	-8.98806
▁peoples	-8.98848
▁committed	-8.99009
▁2013	-8.99035
▁state	-8.99084
I	-8.99119
▁Meeting	-8.99282
▁Director	-8.99363
▁often	-8.99416
▁proposals	-8.99646
▁dated	-8.9965
▁HIV	-8.99705
▁less	-8.99716
▁informed	-8.9991
▁night	-9.00004
▁reference	-9.00021
▁war	-9.00111
▁Federation	-9.00117
▁Who	-9.00274
▁below	-9.00356
▁authority	-9.00445
▁agreements	-9.00462
▁keep	-9.00658
▁annual	-9.00697
▁1993	-9.00698
▁few	-9.00738
▁violations	-9.00788
▁un	-9.0091
▁previous	-9.01041
▁Agreement	-9.0113
▁expected	-9.01144
▁kind	-9.01271
▁told	-9.01321
▁trafficking	-9.01409
▁self	-9.01465
.5	-9.01531
▁principle	-9.01655
▁foreign	-9.01657
▁issued	-9.01718
▁Covenant	-9.01775
▁anything	-9.01884
▁Just	-9.01892
▁property	-9.02031
▁others	-9.02105
▁later	-9.02117
▁treaty	-9.02118
▁arms	-9.02134
▁See	-9.02198
▁ever	-9.02388
▁sure	-9.02482
▁requests	-9.02554
▁Commissioner	-9.02644
▁York	-9.02689
▁Are	-9.02715
▁questions	-9.02724
▁Not	-9.02749
▁Criminal	-9.02824
▁biennium	-9.02859
▁equal	-9.02871
▁six	-9.02895
▁greater	-9.02898
▁Division	-9.02969
▁girls	-9.03202
▁objectives	-9.03272
▁joint	-9.03363
▁funding	-9.03409
▁III	-9.03486
▁During	-9.03643
▁reduction	-9.03689
▁okay	-9.03993
▁money	-9.04005
▁ECE	-9.04269
▁court	-9.04398
▁analysis	-9.0441
▁experts	-9.04507
▁real	-9.04523
▁Asia	-9.04662
▁steps	-9.04675
▁operational	-9.04737
▁Some	-9.04866
▁stated	-9.049
▁talk	-9.04999
▁communities	-9.05183
▁evidence	-9.05285
▁communication	-9.05297
▁sorry	-9.05481
▁plans	-9.05525
▁40	-9.05551
▁laws	-9.05587
▁K	-9.05634
▁missions	-9.05637
▁achieve	-9.05688
▁building	-9.05846
▁f	-9.05946
▁play	-9.06002
▁sexual	-9.06051
▁basic	-9.06236
▁came	-9.06272
▁Trade	-9.0631
▁facilitate	-9.06341
▁cannot	-9.06579
▁forms	-9.06636
▁aimed	-9.06918
▁T	-9.07027
▁supported	-9.07037
▁act	-9.07161
▁investment	-9.07235
▁Bank	-9.07298
▁strategies	-9.07335
▁young	-9.07399
▁implementing	-9.07493
▁test	-9.07536
▁Treaty	-9.07548
▁using	-9.07633
▁income	-9.07916
▁potential	-9.07983
▁Lord	-9.07987
▁safety	-9.08
▁nature	-9.08048
▁promoting	-9.08055
▁partners	-9.08125
▁protect	-9.08343
▁close	-9.08416
▁AIDS	-9.08459
▁referred	-9.08553
▁value	-9.08651
▁understanding	-9.08665
▁natural	-9.08711
▁presented	-9.08848
▁adequate	-9.09169
▁statements	-9.09224
▁effect	-9.09392
▁thus	-9.09419
▁exchange	-9.09638
▁experience	-9.0965
▁awareness	-9.09654
▁essential	-9.09869
ers	-9.09897
▁hours	-9.10052
▁final	-9.10076
▁undertaken	-9.10117
▁Review	-9.10306
▁notes	-9.10516
▁old	-9.10517
▁limited	-9.10669
▁currently	-9.10845
▁according	-9.10932
▁mind	-9.10944
▁implemented	-9.11038
▁read	-9.1134
▁arrangements	-9.1135
▁Tribunal	-9.11369
▁recommendation	-9.11453
▁asked	-9.11569
▁aspects	-9.11583
▁return	-9.12033
▁guidelines	-9.12267
▁Justice	-9.12398
▁assist	-9.12537
▁sent	-9.12569
level	-9.12661
E	-9.12938
▁Charter	-9.1304
▁affected	-9.13161
▁changes	-9.13167
▁Implementation	-9.13213
▁detention	-9.13252
▁Please	-9.13376
▁facilities	-9.13386
▁informal	-9.13456
▁pursuant	-9.13492
▁delegations	-9.13563
▁Constitution	-9.13622
▁show	-9.13981
▁connection	-9.14105
▁brought	-9.1413
▁torture	-9.14271
▁Plan	-9.14399
▁independent	-9.14474
▁individuals	-9.14572
▁Democratic	-9.14632
▁Under	-9.14737
▁vote	-9.14784
▁live	-9.14807
▁once	-9.14811
▁conduct	-9.15104
▁letter	-9.15154
to	-9.15301
▁evaluation	-9.15348
▁contribute	-9.15423
▁Al	-9.1546
▁won	-9.15562
▁former	-9.15605
▁opportunity	-9.15773
▁remain	-9.15919
▁either	-9.15952
▁Your	-9.16103
▁hand	-9.16129
▁fundamental	-9.1616
▁pay	-9.16167
▁Panel	-9.16294
▁workers	-9.16339
▁Look	-9.16469
▁enhance	-9.1655
▁55	-9.16671
▁labour	-9.16685
▁Global	-9.16817
▁Thank	-9.17066
▁offices	-9.171
▁recognized	-9.17327
▁freedom	-9.17334
▁Forum	-9.17388
▁forward	-9.17406
▁material	-9.17583
▁ensuring	-9.17592
▁please	-9.17653
▁manner	-9.17755
▁Can	-9.17805
▁climate	-9.17927
▁seen	-9.17941
▁author	-9.1815
▁lead	-9.18164
▁posts	-9.18189
▁Tom	-9.18478
▁opportunities	-9.18747
▁strategic	-9.18872
tergovernmental	-9.19161
▁mechanism	-9.19168
▁officials	-9.19257
▁People	-9.19491
▁provisional	-9.19707
▁Millennium	-9.19708
▁nothing	-9.19844
▁transfer	-9.19914
▁Management	-9.19974
▁financing	-9.20018
▁officers	-9.20046
▁vehicle	-9.20069
▁preparation	-9.20071
▁hope	-9.20078
▁met	-9.2014
▁submit	-9.20361
▁processes	-9.20375
▁low	-9.20395
▁1990	-9.20413
▁Then	-9.20439
▁Public	-9.20566
▁Cooperation	-9.20621
▁Since	-9.20709
▁functions	-9.20749
▁Force	-9.20862
▁territory	-9.2105
▁57	-9.21056
▁paragraphs	-9.21251
▁whose	-9.21357
▁contribution	-9.21386
▁compliance	-9.21476
▁American	-9.21615
▁France	-9.21753
▁increasing	-9.21759
▁team	-9.21788
C	-9.21792
▁Go	-9.21837
▁benefits	-9.21888
▁goals	-9.21935
▁articles	-9.21936
▁media	-9.22135
te	-9.22182
▁Israeli	-9.22239
▁Japan	-9.2225
▁outside	-9.223
▁medical	-9.22306
▁rural	-9.22375
▁Environment	-9.2247
▁Canada	-9.22496
▁First	-9.22798
▁themselves	-9.22893
▁identified	-9.22906
▁g	-9.22909
▁By	-9.23026
▁approval	-9.23232
▁air	-9.23285
▁CN	-9.23523
▁house	-9.23531
▁negotiations	-9.23539
▁concerns	-9.23558
▁indicated	-9.23642
▁table	-9.23648
▁Good	-9.23704
▁exercise	-9.23747
▁overall	-9.23761
▁face	-9.238
▁conducted	-9.23897
▁refugees	-9.23997
▁Non	-9.24164
on	-9.24183
▁expert	-9.24387
▁Protection	-9.24469
▁feel	-9.2454
▁infrastructure	-9.24642
▁direct	-9.24985
▁operation	-9.25002
▁fifty	-9.25008
▁coming	-9.25064
▁term	-9.25188
l	-9.25419
▁Institute	-9.25429
▁Section	-9.25452
▁crimes	-9.25457
▁soon	-9.25506
▁head	-9.25547
▁understand	-9.25563
▁start	-9.25633
▁purposes	-9.25762
▁Health	-9.25817
▁participate	-9.25931
▁Summit	-9.25943
▁integrated	-9.26247
▁According	-9.26292
▁recommends	-9.26372
▁internal	-9.26429
▁remains	-9.26497
▁goods	-9.26613
▁deal	-9.26688
▁58	-9.26708
▁reduce	-9.2695
▁Regional	-9.27134
▁positive	-9.27214
▁families	-9.27288
▁invited	-9.27365
▁regulations	-9.27582
▁room	-9.27604
▁effects	-9.27639
▁sources	-9.27657
▁higher	-9.2787
▁share	-9.27881
▁items	-9.27919
▁proceedings	-9.28082
▁allow	-9.28446
▁enforcement	-9.28454
▁judicial	-9.28459
▁language	-9.28559
▁itself	-9.2867
▁cause	-9.28909
▁English	-9.28915
▁side	-9.29146
▁After	-9.29354
▁single	-9.29423
▁type	-9.29483
.6	-9.29499
▁circumstances	-9.29535
▁outcome	-9.2961
▁integration	-9.2964
▁conference	-9.29758
▁wanted	-9.29853
▁times	-9.30023
▁alia	-9.30029
▁primary	-9.30079
▁achieved	-9.30151
▁known	-9.30173
▁revised	-9.30199
▁crisis	-9.30248
▁job	-9.30288
▁apply	-9.303
▁communications	-9.30303
▁59	-9.30362
▁commitments	-9.30437
▁TRANS	-9.30482
▁administration	-9.30567
1	-9.30681
▁Germany	-9.307
▁father	-9.30784
▁everything	-9.30801
org	-9.30841
▁objective	-9.30843
▁UNCTAD	-9.30961
year	-9.31091
▁drug	-9.31182
▁economy	-9.31414
▁activity	-9.31424
▁French	-9.31499
▁Support	-9.31651
▁multilateral	-9.31699
▁Such	-9.31723
▁61	-9.32051
related	-9.32079
▁doesn	-9.32232
▁claims	-9.32296
▁institutional	-9.32307
▁lot	-9.32319
▁active	-9.32425
▁hear	-9.32443
▁Is	-9.32451
▁elements	-9.32835
▁J	-9.32863
▁guidance	-9.33013
▁went	-9.3316
▁Did	-9.33274
▁follows	-9.33395
▁views	-9.33538
▁enough	-9.33623
▁rather	-9.33663
▁stop	-9.33684
▁Of	-9.33755
▁mother	-9.33841
▁introduced	-9.33881
▁UNICEF	-9.34091
▁throughout	-9.34106
▁48	-9.34114
▁ask	-9.34124
▁sessions	-9.34159
▁enable	-9.34177
▁56	-9.34238
▁regions	-9.34251
▁100	-9.34477
▁centres	-9.34584
▁Unit	-9.34635
▁road	-9.3464
▁heard	-9.34786
▁Right	-9.34809
▁created	-9.34953
▁benefit	-9.35089
▁indicators	-9.35145
▁AC	-9.35251
▁comments	-9.35311
▁resource	-9.35379
▁Agency	-9.35387
▁applied	-9.35551
▁guy	-9.35596
able	-9.35624
▁standard	-9.35654
▁ethnic	-9.35791
▁strong	-9.35834
▁range	-9.35878
B	-9.35929
b	-9.35978
▁hold	-9.36111
▁effort	-9.36267
▁car	-9.36501
▁sub	-9.36562
▁difficult	-9.36895
▁ways	-9.37126
▁Administrative	-9.37194
▁participants	-9.3723
▁wrong	-9.37289
▁substantive	-9.37312
▁U	-9.37429
▁transition	-9.37468
▁move	-9.37512
▁ongoing	-9.37686
▁require	-9.37715
▁prior	-9.37858
▁critical	-9.37862
▁similar	-9.37983
▁periodic	-9.38038
un	-9.38061
▁entities	-9.38196
▁co	-9.38245
▁methods	-9.38353
▁Sudan	-9.38392
▁woman	-9.3865
▁poor	-9.38849
▁words	-9.3894
▁AND	-9.38964
▁killed	-9.39503
▁combat	-9.39612
▁62	-9.39663
▁half	-9.39675
▁2014	-9.39722
▁series	-9.39745
▁Foreign	-9.39749
▁Joint	-9.39778
▁www	-9.39794
▁along	-9.3981
▁1992	-9.39972
▁effectively	-9.39991
man	-9.39992
▁Children	-9.40066
▁statistics	-9.40233
▁citizens	-9.40248
▁discussions	-9.40323
▁improving	-9.40404
▁religious	-9.40408
▁Our	-9.40519
▁initiative	-9.40523
▁paper	-9.40643
▁Also	-9.40697
▁son	-9.40961
▁Regulation	-9.40991
▁housing	-9.41069
▁49	-9.41168
▁vehicles	-9.41345
▁Table	-9.41362
D	-9.41551
▁complete	-9.41637
▁fight	-9.41644
▁32	-9.41649
▁capital	-9.41981
▁estimated	-9.42094
▁turn	-9.42138
▁points	-9.42227
▁Crime	-9.4258
▁52	-9.42582
▁reason	-9.42708
▁51	-9.42821
▁short	-9.42872
▁Peace	-9.42908
▁Item	-9.43055
▁welcomed	-9.43152
▁India	-9.43154
▁Political	-9.43157
▁sectors	-9.43311
▁extent	-9.43409
▁claim	-9.43439
▁materials	-9.43455
3	-9.43482
▁includes	-9.43598
▁schools	-9.43726
▁scope	-9.43867
▁create	-9.43883
▁interests	-9.43992
▁led	-9.44011
▁situations	-9.44074
▁Because	-9.44202
▁art	-9.44243
▁true	-9.44303
▁Get	-9.44318
▁idea	-9.44496
▁University	-9.4452
▁happened	-9.44527
▁35	-9.44681
▁products	-9.44749
▁directly	-9.44835
▁Congo	-9.44875
▁travel	-9.44925
▁Services	-9.44987
▁Civil	-9.45077
▁Second	-9.45322
▁governance	-9.45323
▁calls	-9.45402
▁civilian	-9.45404
▁someone	-9.45529
▁applicable	-9.45557
▁girl	-9.45693
▁priorities	-9.45706
▁legislative	-9.45777
▁events	-9.45858
▁receive	-9.45939
▁33	-9.46222
▁abuse	-9.46229
▁rates	-9.46269
▁Sustainable	-9.46314
▁mass	-9.46317
▁anti	-9.4633
▁investigation	-9.4637
▁technologies	-9.46417
▁saw	-9.46656
▁fine	-9.46661
▁gave	-9.4667
▁UNEP	-9.46727
responsibilities	-9.46789
.7	-9.46866
▁Education	-9.46945
▁structure	-9.46982
▁paid	-9.47022
k	-9.47231
▁courts	-9.47287
▁Recalling	-9.47323
▁parts	-9.47328
▁54	-9.4734
▁record	-9.47391
▁US	-9.47436
▁1991	-9.47464
▁Islamic	-9.47564
▁central	-9.47613
▁cover	-9.47765
▁relation	-9.4784
▁emergency	-9.47865
▁obligation	-9.47911
▁Note	-9.47966
▁debt	-9.48021
▁relations	-9.48035
▁trying	-9.48221
▁Discrimination	-9.48345
▁debate	-9.4835
▁twenty	-9.48362
▁associated	-9.48485
▁dead	-9.48539
▁physical	-9.48557
▁Draft	-9.48571
▁initial	-9.48721
▁reached	-9.48728
▁34	-9.48796
▁opinion	-9.48887
▁identify	-9.48907
▁bad	-9.48917
▁source	-9.48943
▁actually	-9.49139
making	-9.49176
▁effectiveness	-9.49199
.9	-9.49329
▁task	-9.49356
▁distribution	-9.49358
▁maintenance	-9.49431
▁Countries	-9.49512
▁average	-9.49634
▁elections	-9.49696
▁collaboration	-9.49696
▁developments	-9.49775
▁Afghanistan	-9.49796
▁la	-9.4991
▁designed	-9.50051
▁Those	-9.50127
▁alone	-9.50136
▁guys	-9.50177
▁IV	-9.5028
▁53	-9.50356
▁creation	-9.50465
▁ago	-9.5065
▁amendments	-9.5065
▁65	-9.50723
▁45	-9.50802
▁states	-9.50828
▁raised	-9.50855
▁racial	-9.50889
▁63	-9.50913
▁city	-9.50946
▁pre	-9.50963
▁Bureau	-9.51115
▁step	-9.51332
▁covered	-9.5136
▁trust	-9.51392
▁mentioned	-9.51393
▁terrorist	-9.51672
▁carry	-9.51788
▁Furthermore	-9.51798
▁appreciation	-9.51881
▁looking	-9.52022
▁specialized	-9.52049
▁assets	-9.52072
▁adopt	-9.52142
▁signed	-9.5228
▁build	-9.52336
▁hard	-9.52382
st	-9.52409
▁Although	-9.52468
▁practical	-9.52618
▁threat	-9.52741
▁encourage	-9.52779
▁continuing	-9.5283
▁parents	-9.52869
▁stakeholders	-9.52922
▁whom	-9.5298
▁36	-9.53001
ity	-9.53018
▁though	-9.53082
▁longer	-9.53124
▁voluntary	-9.53205
▁although	-9.53206
▁stay	-9.53286
▁serve	-9.53413
▁contract	-9.53433
▁Caribbean	-9.53494
▁Mexico	-9.53547
▁m	-9.53569
▁reasons	-9.53576
▁Federal	-9.53594
en	-9.53728
▁prison	-9.53753
▁Uh	-9.53804
▁across	-9.53822
▁late	-9.53832
▁v	-9.53903
▁establishing	-9.53935
us	-9.53958
▁else	-9.54059
▁aid	-9.54095
▁UNECE	-9.54212
▁big	-9.54223
▁UNHCR	-9.54285
▁run	-9.54297
▁achieving	-9.54327
▁ground	-9.5441
▁plenary	-9.54485
▁compensation	-9.54589
▁described	-9.5459
▁efficiency	-9.5475
▁37	-9.54867
▁event	-9.54924
▁Korea	-9.54928
▁discussed	-9.55053
▁continues	-9.55079
▁seek	-9.55217
▁defined	-9.55262
▁consultation	-9.55317
▁safe	-9.55321
▁peaceful	-9.5536
▁completed	-9.55392
c	-9.55427
▁universal	-9.55444
▁Child	-9.55477
▁thank	-9.5566
▁loss	-9.55695
▁West	-9.5581
▁vulnerable	-9.55943
▁intended	-9.56369
▁balance	-9.56532
▁detailed	-9.56534
▁Great	-9.56548
▁addressing	-9.56687
▁jurisdiction	-9.56755
▁suggested	-9.56796
▁clearly	-9.56821
▁permanent	-9.56936
▁economies	-9.57013
▁majority	-9.57109
▁improved	-9.57115
▁relationship	-9.57154
▁network	-9.57228
▁model	-9.57311
▁delivery	-9.57314
▁entry	-9.57376
▁Transport	-9.57404
▁displaced	-9.57438
▁supply	-9.57455
▁treaties	-9.57479
▁Pacific	-9.57481
▁stability	-9.57518
▁makes	-9.57692
▁personal	-9.57708
▁Vienna	-9.57762
▁units	-9.57769
▁nor	-9.57847
▁lost	-9.57897
▁Requests	-9.57927
▁talking	-9.57982
▁minimum	-9.58057
▁encouraged	-9.58153
▁violation	-9.58199
▁visit	-9.58263
▁Cuba	-9.58565
or	-9.5881
▁Latin	-9.58885
an	-9.58918
▁concluded	-9.58918
▁stage	-9.58996
▁construction	-9.59154
▁remember	-9.59227
▁became	-9.5925
▁consensus	-9.59294
▁kill	-9.59367
▁Australia	-9.59373
▁uh	-9.59413
▁presence	-9.59417
▁Disarmament	-9.59525
▁studies	-9.59537
▁From	-9.59594
▁lives	-9.59601
▁Here	-9.59711
▁border	-9.59813
▁factors	-9.59865
▁design	-9.59909
▁week	-9.59924
▁punishment	-9.60009
▁company	-9.60015
▁started	-9.60119
▁contact	-9.60154
▁l	-9.60178
▁wife	-9.60186
▁successful	-9.60187
▁fund	-9.60245
▁sex	-9.60293
▁sufficient	-9.60338
▁regime	-9.60345
▁try	-9.60389
▁almost	-9.60411
▁getting	-9.60524
▁North	-9.6054
▁settlement	-9.60786
▁Room	-9.60796
▁Or	-9.60899
▁ready	-9.61109
▁word	-9.61173
▁emissions	-9.61196
▁submission	-9.61234
▁urban	-9.61235
▁gas	-9.61287
▁published	-9.6136
▁supporting	-9.61427
T	-9.61638
▁beyond	-9.617
▁origin	-9.61785
▁criteria	-9.61832
▁partnership	-9.61873
▁39	-9.61996
▁Maybe	-9.61999
▁saying	-9.61999
▁Jehovah	-9.62009
▁64	-9.62012
▁educational	-9.62085
▁Netherlands	-9.62106
▁judges	-9.62111
▁Headquarters	-9.62219
▁requires	-9.62355
▁destruction	-9.62575
▁maintain	-9.6262
▁external	-9.62636
▁core	-9.6274
▁Police	-9.62802
▁sound	-9.62954
▁NGOs	-9.63015
▁Third	-9.6333
▁beginning	-9.63412
▁recently	-9.6345
▁friend	-9.63482
▁culture	-9.63564
▁welcome	-9.63723
▁Technical	-9.63761
▁demand	-9.63842
▁fire	-9.63853
▁remained	-9.63875
▁languages	-9.63882
▁illegal	-9.64093
▁respective	-9.64216
▁44	-9.64293
▁Prevention	-9.64295
▁followed	-9.64319
▁positions	-9.64349
▁Legal	-9.64367
▁Community	-9.64368
▁38	-9.64483
▁Elimination	-9.64545
▁truth	-9.64613
▁electronic	-9.64682
▁Goals	-9.64684
▁female	-9.64742
▁instrument	-9.64782
▁morning	-9.64812
▁reflected	-9.64916
ic	-9.65
▁except	-9.65166
▁observations	-9.65287
▁W	-9.65384
▁goal	-9.65464
▁written	-9.65495
▁Iran	-9.65502
▁Administration	-9.65518
h	-9.6557
▁isn	-9.65846
▁prepare	-9.65974
▁Association	-9.65996
▁leaders	-9.66056
ness	-9.66088
▁solution	-9.66152
▁47	-9.66398
▁ii	-9.66438
▁consistent	-9.66442
▁rest	-9.6653
▁EU	-9.66661
▁sixty	-9.66681
▁41	-9.66714
▁bilateral	-9.66847
▁Middle	-9.67061
▁pressure	-9.6708
▁commercial	-9.67109
.8	-9.67251
▁advice	-9.67357
▁implications	-9.67403
▁consequences	-9.67437
▁Persons	-9.67464
first	-9.67615
▁aim	-9.67698
▁forest	-9.68048
▁wait	-9.68061
▁conferences	-9.68196
▁scientific	-9.68292
▁phase	-9.68307
▁duty	-9.68312
▁operating	-9.68384
▁caused	-9.6841
▁h	-9.68458
▁challenge	-9.68562
▁Ad	-9.68571
▁knew	-9.68679
▁involving	-9.68817
▁Ireland	-9.68851
▁Italy	-9.69094
N	-9.69095
▁actors	-9.69135
▁trial	-9.69164
▁Chief	-9.69171
▁wasn	-9.69173
▁success	-9.69178
▁measure	-9.69214
▁definition	-9.69229
▁movement	-9.69298
▁conflicts	-9.69326
▁mine	-9.69413
▁resulting	-9.69475
▁Inter	-9.69512
▁traditional	-9.69632
▁statistical	-9.69759
▁Moreover	-9.69856
ation	-9.69997
▁cross	-9.70015
▁youth	-9.70064
▁allowed	-9.70082
▁approaches	-9.70165
▁industry	-9.70166
▁placed	-9.70186
▁damage	-9.70308
▁hell	-9.7036
▁42	-9.70408
▁System	-9.70425
▁sea	-9.70442
▁Experts	-9.70475
▁Rev	-9.70478
▁Brazil	-9.70499
▁Coordination	-9.7051
▁avoid	-9.70722
▁Optional	-9.70849
M	-9.70872
▁lower	-9.70907
▁companies	-9.70941
▁reach	-9.71011
▁achievement	-9.71066
▁shown	-9.7114
▁sir	-9.7117
▁Dr	-9.7136
▁Labour	-9.71432
▁46	-9.71462
▁Have	-9.71539
▁elected	-9.71546
▁determined	-9.71702
▁earth	-9.71717
▁collection	-9.71964
▁expenditure	-9.72177
▁Day	-9.72204
▁Ukraine	-9.72247
▁independence	-9.7237
▁monitor	-9.72403
▁appeal	-9.72581
▁takes	-9.72625
▁Syrian	-9.7265
▁possibility	-9.72661
▁El	-9.72682
▁Policy	-9.72779
▁billion	-9.72859
▁alternative	-9.72955
▁Further	-9.73045
▁Two	-9.73292
▁yourself	-9.73466
▁religion	-9.73538
▁useful	-9.73634
▁entire	-9.73837
▁Sub	-9.73847
▁released	-9.73914
▁seven	-9.73919
▁professional	-9.74079
▁says	-9.7417
▁disabilities	-9.74282
▁temporary	-9.74385
▁category	-9.74712
▁likely	-9.74781
ization	-9.74848
▁Switzerland	-9.74887
▁heart	-9.74914
▁conclusions	-9.74938
▁conclusion	-9.74953
▁reflect	-9.74964
▁generally	-9.75004
▁Re	-9.75137
▁planned	-9.75181
▁Hi	-9.75187
▁near	-9.75282
▁growing	-9.75407
▁Lebanon	-9.75495
▁everyone	-9.75526
▁sanctions	-9.75553
▁values	-9.75576
▁illicit	-9.7559
▁unit	-9.75633
▁dollars	-9.75782
▁stressed	-9.75807
.29	-9.75888
▁types	-9.75891
▁competent	-9.75934
▁summary	-9.75963
▁respond	-9.7601
▁Pakistan	-9.7603
▁workshop	-9.76074
f	-9.76105
▁paras	-9.76175
▁formal	-9.76286
▁month	-9.76327
▁improvement	-9.76374
▁43	-9.76383
▁function	-9.7647
-1	-9.76511
▁focused	-9.76535
▁fair	-9.76707
▁separate	-9.76735
▁yeah	-9.76743
▁centre	-9.76769
P	-9.7677
▁site	-9.76824
▁leadership	-9.77112
▁Chair	-9.77141
▁inform	-9.77149
▁concept	-9.77172
▁Jesus	-9.77174
▁anyone	-9.77346
▁dealing	-9.77612
▁Part	-9.77738
▁multi	-9.77766
▁Nuclear	-9.7777
▁UNFPA	-9.7786
▁honour	-9.77929
▁Spain	-9.77932
▁island	-9.78196
4	-9.7825
▁Territory	-9.7829
▁offer	-9.78333
▁speak	-9.78351
▁maximum	-9.78354
▁Letter	-9.78366
▁Authority	-9.784
▁Many	-9.78541
▁Turkey	-9.78559
▁specified	-9.7858
▁Any	-9.7862
▁exploitation	-9.78636
▁documentation	-9.78661
▁Vice	-9.78811
▁extended	-9.79279
▁involvement	-9.79298
▁students	-9.79379
▁brother	-9.79387
▁target	-9.79433
▁agricultural	-9.79498
▁absence	-9.7952
▁difficulties	-9.79601
▁recovery	-9.79611
▁Paragraph	-9.79612
▁procurement	-9.79613
▁partnerships	-9.79704
▁appointed	-9.79714
▁host	-9.79721
▁Internet	-9.79727
▁66	-9.798
▁Bosnia	-9.7981
▁counter	-9.79864
▁discuss	-9.799
▁subregional	-9.79913
▁offences	-9.79983
▁disaster	-9.80023
▁fourth	-9.80086
▁Norway	-9.80332
▁capacities	-9.80352
▁accepted	-9.8038
▁began	-9.80407
▁accountability	-9.80423
▁tools	-9.80426
▁inside	-9.80436
▁freedoms	-9.80523
▁urgent	-9.80589
▁Kosovo	-9.80731
▁history	-9.80744
▁amended	-9.80769
▁minutes	-9.80774
▁Research	-9.80823
▁oil	-9.80992
▁compared	-9.81016
H	-9.81047
▁Rules	-9.81099
▁leading	-9.811
▁friends	-9.81194
▁worked	-9.81197
▁broad	-9.81206
▁70	-9.81216
▁closely	-9.81345
▁negative	-9.81357
▁export	-9.81448
▁behind	-9.81676
▁Co	-9.81729
▁sense	-9.81922
▁determine	-9.81929
▁ability	-9.82076
▁Ambassador	-9.82218
▁launched	-9.82255
▁recorded	-9.82347
▁Western	-9.82398
▁forced	-9.82406
▁granted	-9.8245
▁cooperate	-9.82563
▁reduced	-9.82792
▁forty	-9.82917
▁Members	-9.82974
nd	-9.82991
▁Me	-9.82994
▁civilians	-9.83042
▁transparency	-9.83135
▁grounds	-9.83244
▁fuel	-9.83277
▁maybe	-9.83296
▁Hello	-9.83327
▁efficient	-9.8336
▁Be	-9.83373
▁Most	-9.83387
▁Strategy	-9.83541
▁etc	-9.83563
▁unless	-9.83678
▁Financial	-9.83724
▁democratic	-9.83847
▁died	-9.83878
▁represented	-9.83916
▁COP	-9.83959
▁welcomes	-9.83973
▁77	-9.84036
▁indeed	-9.84048
▁marriage	-9.84049
▁occupied	-9.8411
▁Fifth	-9.84168
▁Guinea	-9.84249
▁actual	-9.84335
▁skills	-9.84502
▁immediately	-9.84526
▁waste	-9.84568
▁produced	-9.8458
▁markets	-9.84906
▁conventions	-9.8499
▁Asian	-9.85023
▁front	-9.85054
▁membership	-9.85086
▁net	-9.85101
▁spoke	-9.85231
▁recognition	-9.85325
▁despite	-9.85411
▁gone	-9.85416
▁confidence	-9.85464
▁Egypt	-9.85469
▁nice	-9.85507
▁Rwanda	-9.85515
▁interested	-9.8554
▁timely	-9.8563
▁contains	-9.85661
▁Sea	-9.85675
▁victim	-9.85687
▁approximately	-9.85687
▁migration	-9.85705
▁Task	-9.85823
▁door	-9.8583
▁payment	-9.85874
▁election	-9.8599
▁participated	-9.86058
▁donors	-9.86143
▁audit	-9.86403
▁minorities	-9.86412
▁wide	-9.86512
▁67	-9.8655
▁workshops	-9.86569
▁attacks	-9.86593
▁Assistance	-9.86602
▁concrete	-9.86634
▁80	-9.86639
O	-9.86687
▁release	-9.86788
▁advance	-9.86822
▁Sweden	-9.86832
-2	-9.8689
▁committee	-9.86945
▁hands	-9.86994
▁refugee	-9.87061
F	-9.87101
▁TO	-9.87128
▁al	-9.87193
▁chapter	-9.87206
▁complex	-9.8748
▁base	-9.8763
▁Wait	-9.87678
▁Palestine	-9.87737
▁actively	-9.87743
▁options	-9.87757
▁content	-9.87758
▁holding	-9.87765
▁direction	-9.87771
▁declaration	-9.8782
▁Chapter	-9.87832
▁relief	-9.87906
▁categories	-9.87915
▁round	-9.87928
▁Training	-9.88004
▁Operations	-9.88014
▁Somalia	-9.88077
▁shared	-9.88129
▁book	-9.88274
▁sentence	-9.88342
▁giving	-9.88345
▁baby	-9.88415
▁Energy	-9.88426
▁expertise	-9.88506
▁express	-9.88533
▁size	-9.88549
▁Cultural	-9.88725
▁earlier	-9.88741
▁offence	-9.88801
▁John	-9.88871
▁original	-9.88879
▁Kuwait	-9.89004
▁Herzegovina	-9.89128
▁reviewed	-9.89161
▁Thus	-9.8918
▁estimates	-9.89188
▁mandates	-9.89212
▁accounts	-9.89265
▁component	-9.89279
▁Her	-9.89284
na	-9.89302
▁immediate	-9.89426
▁highest	-9.89433
ar	-9.89459
▁Thanks	-9.8955
▁wouldn	-9.89577
▁publication	-9.89775
▁undertake	-9.89805
▁fear	-9.89847
▁occupation	-9.899
▁Take	-9.89923
▁Sierra	-9.90079
▁finance	-9.90107
-4	-9.90123
▁registration	-9.90123
▁weeks	-9.90149
▁indicate	-9.90183
▁eight	-9.90234
▁assessments	-9.9024
▁bit	-9.90383
▁mainly	-9.90417
▁engaged	-9.90619
▁comply	-9.90655
▁specifically	-9.9066
ist	-9.9068
▁medium	-9.90687
▁guarantee	-9.907
▁Parliament	-9.90712
▁Regulations	-9.9073
▁rehabilitation	-9.90798
▁version	-9.90828
▁entered	-9.90867
▁scale	-9.90896
▁t	-9.90901
▁Weapons	-9.90922
▁Chairperson	-9.9096
▁amendment	-9.91027
▁Space	-9.91075
▁die	-9.91106
p	-9.91136
▁game	-9.91167
▁causes	-9.9117
third	-9.91288
▁aircraft	-9.91301
▁raise	-9.91365
-3	-9.91408
▁himself	-9.9145
▁played	-9.91467
▁complaints	-9.91484
W	-9.91543
▁press	-9.91587
▁remaining	-9.91622
▁deployment	-9.91669
▁Indonesia	-9.91684
▁inclusion	-9.91687
▁records	-9.9188
▁husband	-9.9197
▁Adoption	-9.91971
▁Like	-9.92051
▁cash	-9.92178
▁closed	-9.92188
▁industrial	-9.92197
▁Introduction	-9.92206
▁added	-9.92257
▁authorized	-9.9236
▁charge	-9.9248
▁enhancing	-9.9251
ion	-9.92538
▁applications	-9.92647
▁requirement	-9.92706
▁68	-9.92782
▁Framework	-9.92813
▁floor	-9.92872
▁Yugoslavia	-9.92883
▁Financing	-9.92971
▁Fourth	-9.93
▁agree	-9.93033
▁90	-9.93039
▁cut	-9.93043
▁UNIDO	-9.93108
▁solutions	-9.93153
▁democracy	-9.93326
▁boy	-9.93334
▁constitute	-9.93351
▁places	-9.93554
▁Zealand	-9.93555
▁listed	-9.93604
▁territories	-9.93626
▁attack	-9.93928
▁senior	-9.93947
▁imposed	-9.93956
▁ratification	-9.93987
▁sign	-9.94039
▁subsequent	-9.94084
▁SR	-9.94137
▁Islands	-9.94155
▁Officer	-9.94168
▁race	-9.94297
▁science	-9.9434
▁myself	-9.94356
▁thinking	-9.94404
▁Their	-9.94531
▁participating	-9.94562
▁failure	-9.94586
▁Official	-9.94592
▁probably	-9.946
▁stand	-9.94604
▁figure	-9.94638
▁en	-9.94662
▁town	-9.94674
▁survey	-9.94751
▁century	-9.94907
weapon	-9.94945
▁assess	-9.95145
▁interpretation	-9.95311
▁limit	-9.95316
▁0	-9.95337
▁War	-9.95382
▁consumption	-9.9542
▁competition	-9.95442
▁Leone	-9.95469
▁Distr	-9.95513
▁Ministers	-9.95525
▁resulted	-9.95595
▁happy	-9.95605
x	-9.95634
▁Original	-9.95669
▁reducing	-9.95784
▁top	-9.95795
▁tried	-9.9589
K	-9.95909
▁favour	-9.9593
▁price	-9.95937
▁Another	-9.95953
▁Even	-9.96006
R	-9.96022
▁emphasis	-9.96111
▁Territories	-9.96129
ism	-9.9613
▁respectively	-9.96232
▁spirit	-9.96236
▁coordinated	-9.96237
▁X	-9.96344
▁aware	-9.96346
▁insurance	-9.96373
G	-9.96379
▁secure	-9.96418
▁enhanced	-9.96548
▁2015	-9.96564
▁strengthened	-9.96603
▁emphasized	-9.96649
ment	-9.96661
V	-9.96752
ne	-9.96769
▁traffic	-9.96902
▁risks	-9.96992
▁representation	-9.9704
▁namely	-9.97041
▁affairs	-9.97052
▁More	-9.9711
▁married	-9.97176
▁combating	-9.97248
,000	-9.97259
▁internationally	-9.9729
▁produce	-9.97413
▁phone	-9.97517
▁Gender	-9.97556
▁encourages	-9.97597
▁decide	-9.97653
▁donor	-9.97714
▁blood	-9.97725
▁Technology	-9.97727
▁targets	-9.97791
▁Northern	-9.97884
am	-9.97938
▁learned	-9.97959
▁Following	-9.98218
▁components	-9.98224
▁FOR	-9.98295
▁crucial	-9.98354
▁recognize	-9.984
▁Status	-9.9857
▁comes	-9.98632
▁Reaffirm	-9.98728
▁fall	-9.98854
▁Finland	-9.98953
▁gross	-9.99051
▁page	-9.99124
▁urged	-9.99145
▁recruitment	-9.99268
▁integrity	-9.9929
▁Rule	-9.99294
▁consent	-9.99307
▁perspective	-9.9945
▁collective	-9.99461
second	-9.99571
▁Sorry	-9.99685
ninth	-9.99728
▁website	-9.99808
▁identification	-9.99852
▁Argentina	-9.99876
▁campaign	-9.99883
▁extend	-9.99889
▁code	-9.99928
▁haven	-9.99985
▁felt	-9.99986
el	-10.001
▁observed	-10.0016
▁rise	-10.0019
▁Project	-10.0021
▁Environmental	-10.0024
▁containing	-10.0025
▁headquarters	-10.0028
▁mutual	-10.0038
▁Spanish	-10.0044
▁De	-10.0047
▁constitutional	-10.0047
of	-10.0062
▁VI	-10.007
▁pretty	-10.0083
co	-10.0093
▁exist	-10.0095
▁yes	-10.0098
▁setting	-10.0102
▁drugs	-10.0105
▁forth	-10.0109
▁Chamber	-10.011
▁expression	-10.0114
▁conformity	-10.0122
▁increasingly	-10.0138
▁moment	-10.0139
▁Cyprus	-10.0153
▁offered	-10.0153
▁Staff	-10.0154
▁presentation	-10.0158
▁cycle	-10.0159
▁Population	-10.0159
▁findings	-10.0164
▁subsidiary	-10.0172
▁threats	-10.0177
▁eliminate	-10.0177
▁arrest	-10.0179
▁owing	-10.0187
▁OK	-10.0189
▁dangerous	-10.0191
▁Deputy	-10.0199
▁affect	-10.0209
▁send	-10.0216
▁asylum	-10.0224
▁urges	-10.0227
▁Azerbaijan	-10.0231
eighth	-10.0242
▁story	-10.0245
out	-10.0251
▁Paris	-10.0252
▁organs	-10.0258
▁fields	-10.0273
▁guess	-10.0286
▁Control	-10.0302
▁existence	-10.0303
▁Austria	-10.0315
▁institution	-10.0322
▁contributed	-10.0325
▁happen	-10.0331
▁networks	-10.035
▁Resolution	-10.0375
▁Internal	-10.0397
▁Decides	-10.0398
▁located	-10.0408
▁Peacekeeping	-10.0423
▁otherwise	-10.0434
▁observers	-10.0434
▁Monitoring	-10.0435
▁enter	-10.0441
J	-10.0449
▁tasks	-10.0453
▁alleged	-10.0458
▁Trust	-10.0459
▁choice	-10.0459
▁changed	-10.0466
ian	-10.0467
▁news	-10.0469
▁Liberia	-10.0473
▁Supreme	-10.0474
▁ON	-10.0474
▁older	-10.0478
▁works	-10.049
▁deep	-10.05
▁migrants	-10.0501
▁trends	-10.0506
▁faith	-10.0509
▁quite	-10.0514
▁defence	-10.0525
▁delay	-10.0525
▁flow	-10.0527
▁fulfil	-10.0528
▁Croatia	-10.0536
▁corruption	-10.0542
▁organizational	-10.0545
▁sought	-10.0549
▁judge	-10.055
▁wants	-10.0557
▁des	-10.056
▁norms	-10.0567
▁Man	-10.0579
▁knows	-10.0584
▁investigations	-10.0584
▁dissemination	-10.0586
▁answer	-10.0588
▁Indeed	-10.0604
▁OHCHR	-10.0605
▁speaking	-10.0608
▁selected	-10.0608
▁Indigenous	-10.0614
le	-10.0614
▁easy	-10.0614
▁Work	-10.0619
▁Poland	-10.0619
▁minority	-10.0622
▁whatever	-10.0623
▁shit	-10.0625
▁Statistics	-10.0626
▁credit	-10.0626
time	-10.0629
▁carrying	-10.0634
▁opening	-10.0634
▁convention	-10.0652
age	-10.0666
▁obtain	-10.0667
▁Questions	-10.0668
▁Czech	-10.0668
▁accept	-10.0668
▁substantial	-10.0671
▁Prime	-10.0675
▁Georgia	-10.0678
▁break	-10.0678
▁Prosecutor	-10.0683
▁UNITED	-10.0686
▁accused	-10.0688
▁executive	-10.0691
▁creating	-10.0692
▁nationality	-10.0697
▁fucking	-10.0711
w	-10.0719
▁emerging	-10.0719
ia	-10.0742
▁structures	-10.0742
▁Burundi	-10.0745
▁et	-10.0746
ton	-10.0746
▁k	-10.075
▁considering	-10.0753
▁functioning	-10.0757
▁eyes	-10.0758
▁00	-10.0758
▁territorial	-10.0761
z	-10.0766
▁ill	-10.0771
▁enterprises	-10.0772
ling	-10.0775
▁outcomes	-10.0777
▁Timor	-10.0783
▁born	-10.0785
proliferation	-10.0788
▁substances	-10.0795
▁secondary	-10.0803
fourth	-10.0809
seventh	-10.0811
▁appointment	-10.0811
▁Therefore	-10.0813
▁advisory	-10.0815
▁proper	-10.0815
▁NATIONS	-10.0817
▁reforms	-10.083
▁endorsed	-10.0836
▁highlighted	-10.0836
▁sometimes	-10.0845
▁check	-10.0851
rs	-10.0854
▁allegations	-10.0855
▁Tell	-10.0856
▁highly	-10.0867
▁failed	-10.087
▁http	-10.087
▁draw	-10.0872
▁Total	-10.0873
▁previously	-10.0873
▁St	-10.0875
▁registered	-10.0876
▁concluding	-10.0877
▁shows	-10.0892
▁Informal	-10.0905
▁75	-10.0906
▁forum	-10.0908
▁Food	-10.0912
▁thirty	-10.0912
▁Z	-10.0916
▁Contracting	-10.0919
▁engage	-10.0925
▁announced	-10.0931
▁enjoyment	-10.0932
▁message	-10.0948
▁sharing	-10.0952
▁pointed	-10.0954
▁leaving	-10.0962
▁introduction	-10.0965
▁delivered	-10.0965
▁British	-10.0969
▁Colombia	-10.0971
▁normal	-10.0972
▁Jerusalem	-10.0985
▁zone	-10.0987
▁obtained	-10.1002
▁Humanitarian	-10.1004
▁seems	-10.1004
▁Decade	-10.1006
▁racism	-10.1009
fifth	-10.1013
▁Eastern	-10.1017
▁begin	-10.1017
▁database	-10.1018
▁Expert	-10.1019
▁class	-10.1028
▁ten	-10.1035
▁ad	-10.104
▁Belarus	-10.1047
u	-10.1048
▁kept	-10.1067
▁prisoners	-10.1072
▁ratified	-10.1085
▁Safety	-10.1097
▁instance	-10.1099
ie	-10.1104
▁candidates	-10.1109
▁tool	-10.1117
▁responses	-10.1131
▁availability	-10.1144
▁Sir	-10.1146
▁wishes	-10.1148
▁contracts	-10.1176
▁Session	-10.1187
▁returned	-10.1189
sixth	-10.1193
▁opened	-10.1193
▁Field	-10.1199
▁Will	-10.1203
▁Gaza	-10.1205
▁details	-10.1215
▁completion	-10.1222
▁eat	-10.1232
▁built	-10.1239
▁considerable	-10.1243
▁vital	-10.1246
▁percentage	-10.1247
▁confirmed	-10.125
▁ILO	-10.125
▁Finally	-10.1254
▁reservations	-10.1256
is	-10.1257
L	-10.1258
▁experiences	-10.1261
▁factor	-10.1263
▁enjoy	-10.1268
▁regulatory	-10.1269
▁condition	-10.1277
▁couldn	-10.1278
rd	-10.1278
▁ex	-10.1286
▁regulation	-10.1293
▁looks	-10.1297
▁join	-10.1297
▁identity	-10.1298
▁Summary	-10.1301
▁nations	-10.1302
▁latter	-10.1306
▁birth	-10.131
▁product	-10.131
▁updated	-10.1311
▁preventing	-10.1313
▁elimination	-10.1315
ch	-10.1317
▁Hoc	-10.1318
▁Over	-10.1323
▁IAEA	-10.1324
▁iii	-10.1326
▁Red	-10.1326
,0	-10.1328
▁FAO	-10.1331
▁chance	-10.1336
▁visits	-10.1337
▁Mrs	-10.134
▁arising	-10.135
▁tax	-10.1355
▁numbers	-10.1355
▁courses	-10.1361
▁bank	-10.1371
▁expenditures	-10.1372
▁Say	-10.138
▁prices	-10.1381
▁sovereignty	-10.1386
▁instead	-10.1393
▁boys	-10.1401
▁Noting	-10.1404
▁listen	-10.141
▁restrictions	-10.142
▁69	-10.142
▁speed	-10.1422
▁partner	-10.1425
▁names	-10.1433
▁significantly	-10.1435
▁Stop	-10.1439
▁Bible	-10.1444
▁maintained	-10.1445
▁Fifty	-10.1445
▁protected	-10.1447
▁hit	-10.1447
it	-10.1457
▁agriculture	-10.1467
▁save	-10.1489
▁goes	-10.1493
▁faced	-10.1503
▁sites	-10.1505
▁reconciliation	-10.1513
▁Corr	-10.1514
▁lessons	-10.1515
▁believed	-10.1519
▁Him	-10.1522
▁attended	-10.1523
▁writing	-10.1548
▁Several	-10.155
.12	-10.1551
▁Belgium	-10.1554
▁Open	-10.1555
▁emission	-10.1582
▁Refugees	-10.1587
▁fifth	-10.1589
▁German	-10.1604
▁Forms	-10.1605
▁station	-10.1618
▁considers	-10.1618
▁linked	-10.163
▁Torture	-10.1642
▁Each	-10.1642
▁Haiti	-10.1647
▁wanna	-10.165
mail	-10.1655
▁Nigeria	-10.1657
▁governing	-10.1659
▁TIR	-10.1661
▁Despite	-10.1664
▁transit	-10.1665
▁Only	-10.1681
▁drawn	-10.1681
▁stuff	-10.1687
▁element	-10.1688
▁degree	-10.1688
▁outstanding	-10.1698
▁preliminary	-10.1706
▁Morocco	-10.1708
▁Last	-10.1732
▁Ah	-10.174
▁users	-10.1745
▁daughter	-10.1745
▁ye	-10.1757
▁tomorrow	-10.1758
▁commission	-10.176
▁modern	-10.1765
wide	-10.1768
▁formulation	-10.177
▁arrested	-10.177
▁reiterate	-10.177
▁strongly	-10.1771
▁Family	-10.1773
▁chemical	-10.1777
▁supposed	-10.1779
▁La	-10.1801
at	-10.1802
.15	-10.1806
▁duties	-10.1807
▁reintegration	-10.1815
▁Supplement	-10.1821
▁Governing	-10.1834
▁diplomatic	-10.1835
▁preparing	-10.1839
▁contain	-10.1841
▁Principles	-10.1844
▁Darfur	-10.1851
less	-10.1864
▁populations	-10.187
▁realization	-10.1874
▁supplies	-10.1877
▁background	-10.1882
▁intention	-10.1894
▁marine	-10.1901
▁guide	-10.1906
▁WHO	-10.1917
▁murder	-10.1926
▁Year	-10.1929
▁officer	-10.1951
▁exactly	-10.1957
▁seeking	-10.1958
▁topic	-10.1961
▁Signed	-10.1963
▁commissions	-10.1964
ir	-10.1969
▁publications	-10.1969
▁clean	-10.197
▁Use	-10.1971
▁gotta	-10.1974
▁determination	-10.1976
▁numerous	-10.1976
▁Resources	-10.1981
▁governments	-10.1986
▁usually	-10.1994
▁radio	-10.1995
▁socio	-10.1997
▁occurred	-10.1998
▁nine	-10.2015
▁convened	-10.2017
▁accounting	-10.2019
▁ahead	-10.202
▁Mary	-10.2026
▁unable	-10.2028
▁satisfaction	-10.2032
ra	-10.2036
▁seem	-10.2042
▁Water	-10.2057
economic	-10.2059
▁initiated	-10.2064
▁refer	-10.2066
▁Chile	-10.2072
▁globalization	-10.2074
▁coverage	-10.2077
▁thanks	-10.2081
▁learn	-10.2086
▁hoc	-10.2086
▁examination	-10.2098
▁Roma	-10.21
▁helped	-10.2102
▁running	-10.2106
▁calling	-10.2107
▁served	-10.2109
▁dad	-10.2112
ive	-10.2113
▁internally	-10.2115
▁subprogramme	-10.212
▁primarily	-10.2123
▁learning	-10.2135
▁assessed	-10.2135
▁permit	-10.2146
▁ones	-10.2149
▁Power	-10.2149
ry	-10.2156
▁acting	-10.2158
▁SC	-10.216
▁Congress	-10.2161
▁expansion	-10.2161
▁UNESCO	-10.2182
▁facing	-10.2186
▁appear	-10.2188
▁heads	-10.2189
▁equitable	-10.2193
▁grant	-10.2194
▁penalty	-10.2195
▁thematic	-10.2202
▁n	-10.2208
.10	-10.2209
▁San	-10.2216
▁principal	-10.2219
▁prosecution	-10.2232
▁employees	-10.2237
▁declared	-10.2245
ta	-10.2246
▁complainant	-10.2252
▁associations	-10.2253
▁differences	-10.2253
▁suffering	-10.2257
▁bringing	-10.2257
▁recalled	-10.2267
▁attend	-10.2267
é	-10.2276
▁Really	-10.2276
▁Ethiopia	-10.2278
▁Developing	-10.2278
▁encouraging	-10.2286
▁tonight	-10.231
ty	-10.231
▁thereby	-10.2311
-5	-10.2312
▁Promotion	-10.2316
▁examine	-10.2316
▁Scientific	-10.2324
▁neither	-10.2326
▁outer	-10.2327
▁shot	-10.233
▁diversity	-10.2331
▁km	-10.2333
▁Britain	-10.2345
▁targeted	-10.2354
os	-10.2356
▁flows	-10.2358
▁drafting	-10.236
ce	-10.2366
▁liability	-10.2371
▁Uganda	-10.2383
▁stations	-10.2391
▁board	-10.2393
▁Initiative	-10.2393
day	-10.24
▁search	-10.2401
,3	-10.2404
▁pilot	-10.2414
▁teams	-10.2415
▁Network	-10.2427
▁moved	-10.2429
determination	-10.2432
▁enabling	-10.2454
▁assigned	-10.2458
▁character	-10.2467
▁troops	-10.2475
▁Denmark	-10.2479
▁pursue	-10.248
▁links	-10.2482
▁engagement	-10.2489
▁heavy	-10.2491
de	-10.2494
▁Nothing	-10.2496
▁CO	-10.2496
▁joined	-10.2499
▁lines	-10.2502
,5	-10.2503
as	-10.2505
▁aims	-10.2506
▁limits	-10.2506
▁designated	-10.2511
▁combined	-10.2516
▁Romania	-10.2518
▁hospital	-10.2538
▁IN	-10.2539
▁obstacles	-10.2545
▁location	-10.255
▁widely	-10.255
▁speakers	-10.2551
▁Records	-10.2553
▁Subcommittee	-10.2567
▁represent	-10.2568
▁Procedure	-10.257
▁incorporated	-10.2573
▁sustained	-10.2576
▁theme	-10.258
▁spread	-10.258
▁residence	-10.2581
▁method	-10.2583
▁reservation	-10.2585
▁ownership	-10.2586
▁influence	-10.2587
▁attached	-10.2588
▁engine	-10.2592
▁powers	-10.2592
▁adaptation	-10.2592
▁harm	-10.2593
▁web	-10.2595
▁circulated	-10.2597
▁Iraqi	-10.2603
▁City	-10.2606
▁electoral	-10.2613
▁resolve	-10.2634
▁diseases	-10.2642
▁expenses	-10.265
▁London	-10.266
ma	-10.267
▁charges	-10.267
▁daily	-10.2672
ized	-10.268
▁worldwide	-10.2687
▁amounts	-10.269
▁scheduled	-10.2691
▁verification	-10.2692
▁Universal	-10.2696
▁guarantees	-10.2697
▁federal	-10.2703
▁payments	-10.2705
▁Kenya	-10.2705
▁amend	-10.2707
▁hurt	-10.2711
▁kids	-10.2712
▁moving	-10.2715
▁Air	-10.2721
▁grateful	-10.2728
▁systematic	-10.2735
▁eradication	-10.2738
▁Customs	-10.2747
est	-10.2753
▁facilitating	-10.2753
▁Algeria	-10.2753
ended	-10.2757
▁explain	-10.2758
▁impacts	-10.2765
▁keeping	-10.2773
▁Page	-10.2779
▁performed	-10.2783
▁subjected	-10.2783
▁maintaining	-10.2784
▁protecting	-10.2784
,4	-10.2789
▁Activities	-10.279
▁extension	-10.2794
▁grave	-10.2795
▁Chinese	-10.2799
▁bear	-10.2809
▁drink	-10.2811
